[
    {
        "id": 1,
        "title": "Cardiology",
        "img": "https://i.ibb.co/J7rNVxJ/cardiology-1.jpg",
        "description": "Ramsay Cardiac Care services offer patients the gold standard in cardiac care, supporting you through diagnosis, treatment, and recovery.From emergency cardiac assistance to ongoing chronic cardiac conditions, our leading multidisciplinary team are here to ensure you receive the best treatment and support possible"
    },
    {
        "id": 2,
        "title": "Urology",
        "img": "https://i.ibb.co/n1mcBwV/urology.jpg",
        "description": "Urology is a part of health care that deals with diseases of the male and female urinary tract (kidneys, ureters, bladder and urethra). It also deals with the male organs that are able to make babies (penis, testes, scrotum, prostate, etc.)."
    },
    {
        "id": 3,
        "title": "Neurology",
        "img": "https://i.ibb.co/D5P3ym3/news-3.jpg",
        "description": "Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities. It has two major divisions."
    },
    {
        "id": 4,
        "title": "Gastrology",
        "img": "https://i.ibb.co/4Nr92gX/42.jpg",
        "description": "Neurology is the branch of medicine concerned with the study and treatment of disorders of the nervous system. The nervous system is a complex, sophisticated system that regulates and coordinates body activities. It has two major divisions."
    },
    {
        "id": 5,
        "title": "Dentist",
        "img": "https://i.ibb.co/k2nTqF4/23.jpg",
        "description": "Dentistry, also known as dental medicine and oral medicine, is a branch of medicine that consists of the study, diagnosis, prevention, and treatment of diseases, disorders."
    },
    {
        "id": 6,
        "title": "Orthopedic",
        "img": "https://i.ibb.co/N7KpwKT/Surgical-doctor-examining-xray-film-diagnose-patient-s-waist-bone-Surgery-operation-concept.jpg",
        "description": "Orthopaedic surgery or orthopaedics, is the branch of surgery concerned with conditions involving the musculoskeletal system."
    }
]